Repository: katagaki/Dazzle
Catalog: Dazzle/Support/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

# ActionBar.Align
source: Align
ja: 整列
ko: 정렬
zh_hans: 对齐
zh_hant: 對齊

# ActionBar.Animations
source: Animations
ja: アニメーション
ko: 애니메이션
zh_hans: 动画
zh_hant: 動畫

# ActionBar.Arrange
source: Arrange
ja: 配置順序
ko: 정렬 순서
zh_hans: 排列
zh_hant: 排列

# ActionBar.Chart
source: Chart
ja: グラフ
ko: 차트
zh_hans: 图表
zh_hant: 圖表

# ActionBar.ChartData
source: Edit Chart
ja: グラフを編集
ko: 차트 편집
zh_hans: 编辑图表
zh_hant: 編輯圖表

# ActionBar.Comments
source: Comments
ja: コメント
ko: 메모
zh_hans: 批注
zh_hant: 註解

# ActionBar.Crop
source: Crop
ja: トリミング
ko: 자르기
zh_hans: 裁剪
zh_hant: 裁切

# ActionBar.Delete
source: Delete
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# ActionBar.Draw
source: Draw
ja: 描画
ko: 그리기
zh_hans: 绘图
zh_hant: 繪圖

# ActionBar.Duplicate
source: Duplicate
ja: 複製
ko: 복제
zh_hans: 复制
zh_hant: 複製

# ActionBar.Edit
source: Copy and Paste
ja: コピーとペースト
ko: 복사 및 붙여넣기
zh_hans: 拷贝和粘贴
zh_hant: 拷貝和貼上

# ActionBar.EditText
source: Edit Text
ja: テキストを編集
ko: 텍스트 편집
zh_hans: 编辑文本
zh_hant: 編輯文字

# ActionBar.Format
source: Format
ja: 書式
ko: 서식
zh_hans: 格式
zh_hant: 格式

# ActionBar.Notes
source: Speaker Notes
ja: 発表者ノート
ko: 발표자 노트
zh_hans: 演讲者备注
zh_hant: 講者備忘稿

# ActionBar.Photo
source: Insert Photo
ja: 写真を挿入
ko: 사진 삽입
zh_hans: 插入照片
zh_hant: 插入照片

# ActionBar.SelectMultiple
source: Select Multiple
ja: 複数選択
ko: 여러 개 선택
zh_hans: 多选
zh_hant: 多選

# ActionBar.Shape
source: Insert Shape
ja: 図形を挿入
ko: 도형 삽입
zh_hans: 插入形状
zh_hant: 插入形狀

# ActionBar.Table
source: Table
ja: 表
ko: 표
zh_hans: 表格
zh_hant: 表格

# ActionBar.TextBox
source: Insert Text Box
ja: テキストボックスを挿入
ko: 텍스트 상자 삽입
zh_hans: 插入文本框
zh_hant: 插入文字方塊

# ActionBar.TextFormat
source: Text Format
ja: テキストの書式
ko: 텍스트 서식
zh_hans: 文本格式
zh_hant: 文字格式

# Advance.After
source: After
ja: 切り替えまでの時間
ko: 넘기기 전 시간
zh_hans: 换片时间
zh_hant: 換頁時間

# Advance.ApplyToAll
source: Apply to All Slides
ja: すべてのスライドに適用
ko: 모든 슬라이드에 적용
zh_hans: 应用到所有幻灯片
zh_hant: 套用至所有投影片

source: Advance Automatically
ja: 自動的に切り替え
ko: 자동으로 넘기기
zh_hans: 自动换片
zh_hant: 自動換頁

# Advance.Footer
source: In a slideshow, the slide moves on by itself after this time. Videos made from the presentation use it too.
ja: スライドショーでは、この時間が経過するとスライドが自動的に切り替わります。プレゼンテーションから作成したビデオでも使用されます。
ko: 슬라이드쇼에서 이 시간이 지나면 슬라이드가 자동으로 넘어갑니다. 프레젠테이션으로 만든 비디오에도 사용됩니다.
zh_hans: 放映时，幻灯片会在此时间后自动切换。用演示文稿制作的视频也会使用此时间。
zh_hant: 放映時，投影片會在此時間後自動切換。用簡報製作的影片也會使用此時間。

# Advance.OnTap
source: Also Advance on Tap
ja: タップでも切り替え
ko: 탭해도 넘기기
zh_hans: 轻点时也换片
zh_hant: 點一下時也換頁

# Advance.Seconds
source: s
ja: 秒
ko: 초
zh_hans: 秒
zh_hant: 秒

# Alert.Error.Title
source: Something Went Wrong
ja: 問題が発生しました
ko: 문제가 발생했습니다
zh_hans: 出现问题
zh_hant: 發生問題

source: Align Bottom
ja: 下揃え
ko: 아래쪽 정렬
zh_hans: 底端对齐
zh_hant: 靠下對齊

# Align.Center
source: Align Centre
ja: 左右中央揃え
ko: 가운데 정렬
zh_hans: 水平居中
zh_hant: 水平置中

# Align.DistributeHorizontally
source: Distribute Horizontally
ja: 左右に整列
ko: 가로 간격 동일하게
zh_hans: 横向分布
zh_hant: 水平均分

# Align.DistributeVertically
source: Distribute Vertically
ja: 上下に整列
ko: 세로 간격 동일하게
zh_hans: 纵向分布
zh_hant: 垂直均分

source: Align Left
ja: 左揃え
ko: 왼쪽 정렬
zh_hans: 左对齐
zh_hant: 靠左對齊

source: Align Middle
ja: 上下中央揃え
ko: 중간 정렬
zh_hans: 垂直居中
zh_hant: 垂直置中

source: Align Right
ja: 右揃え
ko: 오른쪽 정렬
zh_hans: 右对齐
zh_hant: 靠右對齊

source: Align to Each Other
ja: 選択したオブジェクトを揃える
ko: 서로 정렬
zh_hans: 相互对齐
zh_hant: 相互對齊

source: Align Top
ja: 上揃え
ko: 위쪽 정렬
zh_hans: 顶端对齐
zh_hant: 靠上對齊

source: Align to Slide
ja: スライドに合わせて揃える
ko: 슬라이드에 맞춰 정렬
zh_hans: 与幻灯片对齐
zh_hant: 與投影片對齊

# Animation.Add
source: Add Animation
ja: アニメーションを追加
ko: 애니메이션 추가
zh_hans: 添加动画
zh_hant: 加入動畫

# Animation.Category.Emphasis
source: Emphasis
ja: 強調
ko: 강조
zh_hans: 强调
zh_hant: 強調

# Animation.Category.Entrance
source: Entrance
ja: 開始
ko: 나타내기
zh_hans: 进入
zh_hant: 進入

# Animation.Category.Exit
source: Exit
ja: 終了
ko: 끝내기
zh_hans: 退出
zh_hant: 離開

# Animation.Category.MotionPath
source: Motion Path
ja: アニメーションの軌跡
ko: 이동 경로
zh_hans: 动作路径
zh_hant: 移動路徑

# Animation.Category.Other
source: Other
ja: その他
ko: 기타
zh_hans: 其他
zh_hant: 其他

# Animation.Custom.Footer
source: Dazzle plays this effect as closely as it can, and saves it unchanged.
ja: この効果はできるだけ近い形で再生され、変更されずに保存されます。
ko: 이 효과는 최대한 비슷하게 재생되며 변경 없이 저장됩니다.
zh_hans: 此效果会尽可能接近地播放，并原样保存。
zh_hant: 此效果會盡可能接近地播放，並原樣儲存。

# Animation.Delay
source: Delay
ja: 遅延
ko: 지연
zh_hans: 延迟
zh_hant: 延遲

# Animation.Delete
source: Remove Animation
ja: アニメーションを削除
ko: 애니메이션 제거
zh_hans: 移除动画
zh_hant: 移除動畫

# Animation.Direction
source: Direction
ja: 方向
ko: 방향
zh_hans: 方向
zh_hant: 方向

# Animation.Direction.Bottom
source: Bottom
ja: 下
ko: 아래쪽
zh_hans: 底部
zh_hant: 下方

# Animation.Direction.Left
source: Left
ja: 左
ko: 왼쪽
zh_hans: 左侧
zh_hant: 左方

# Animation.Direction.Right
source: Right
ja: 右
ko: 오른쪽
zh_hans: 右侧
zh_hant: 右方

# Animation.Direction.Top
source: Top
ja: 上
ko: 위쪽
zh_hans: 顶部
zh_hant: 上方

# Animation.Duration
source: Duration
ja: 継続時間
ko: 지속 시간
zh_hans: 时长
zh_hant: 持續時間

# Animation.Effect
source: Effect
ja: 効果
ko: 효과
zh_hans: 效果
zh_hant: 效果

# Animation.Effect.Appear
source: Appear
ja: アピール
ko: 나타내기
zh_hans: 出现
zh_hant: 出現

# Animation.Effect.Custom
source: Custom Effect
ja: カスタム効果
ko: 사용자 지정 효과
zh_hans: 自定义效果
zh_hant: 自訂效果

# Animation.Effect.Disappear
source: Disappear
ja: クリア
ko: 사라지기
zh_hans: 消失
zh_hant: 消失

# Animation.Effect.Fade
source: Fade
ja: フェード
ko: 밝기 변화
zh_hans: 淡化
zh_hant: 淡化

# Animation.Effect.FloatIn
source: Float In
ja: フロートイン
ko: 떠오르기
zh_hans: 浮入
zh_hant: 浮入

# Animation.Effect.FloatOut
source: Float Out
ja: フロートアウト
ko: 떠오르며 사라지기
zh_hans: 浮出
zh_hant: 浮出

# Animation.Effect.FlyIn
source: Fly In
ja: スライドイン
ko: 날아오기
zh_hans: 飞入
zh_hant: 飛入

# Animation.Effect.FlyOut
source: Fly Out
ja: スライドアウト
ko: 날아가기
zh_hans: 飞出
zh_hant: 飛出

# Animation.Effect.GrowShrink
source: Grow/Shrink
ja: 拡大/収縮
ko: 크게/작게
zh_hans: 放大/缩小
zh_hant: 放大/縮小

# Animation.Effect.Media
source: Play Media
ja: メディアを再生
ko: 미디어 재생
zh_hans: 播放媒体
zh_hant: 播放媒體

# Animation.Effect.Path
source: Motion Path
ja: アニメーションの軌跡
ko: 이동 경로
zh_hans: 动作路径
zh_hant: 移動路徑

# Animation.Effect.Pulse
source: Pulse
ja: パルス
ko: 펄스
zh_hans: 脉冲
zh_hant: 脈衝

# Animation.Effect.Spin
source: Spin
ja: スピン
ko: 회전
zh_hans: 陀螺旋
zh_hant: 陀螺轉

# Animation.Effect.Teeter
source: Teeter
ja: シーソー
ko: 흔들기
zh_hans: 跷跷板
zh_hant: 蹺蹺板

# Animation.Effect.Wipe
source: Wipe
ja: ワイプ
ko: 닦아내기
zh_hans: 擦除
zh_hant: 擦去

# Animation.Effect.Zoom
source: Zoom
ja: ズーム
ko: 확대/축소
zh_hans: 缩放
zh_hant: 縮放

# Animation.Footer
source: Animations play in this order as the slideshow is tapped through. Drag to change the order.
ja: スライドショーでタップするたびに、この順序で再生されます。ドラッグで順序を変更できます。
ko: 슬라이드쇼에서 탭할 때마다 이 순서대로 재생됩니다. 드래그하여 순서를 바꿀 수 있습니다.
zh_hans: 放映幻灯片时，每次轻点会按此顺序播放。拖移可更改顺序。
zh_hant: 播放投影片時，每次點一下會依此順序播放。拖移即可更改順序。

# Animation.Gone
source: No Animation
ja: アニメーションがありません
ko: 애니메이션 없음
zh_hans: 无动画
zh_hant: 沒有動畫

# Animation.MoveEarlier
source: Move Earlier
ja: 前へ移動
ko: 앞으로 이동
zh_hans: 前移
zh_hant: 往前移

# Animation.MoveLater
source: Move Later
ja: 後ろへ移動
ko: 뒤로 이동
zh_hans: 后移
zh_hant: 往後移

# Animation.Paragraph
source: Paragraph %lld
ja: 段落 %lld
ko: 단락 %lld
zh_hans: 段落 %lld
zh_hant: 段落 %lld

# Animation.Paragraphs
source: Paragraphs %1$lld–%2$lld
ja: 段落 %1$lld〜%2$lld
ko: 단락 %1$lld–%2$lld
zh_hans: 段落 %1$lld–%2$lld
zh_hant: 段落 %1$lld–%2$lld

# Animation.Preview
source: Preview
ja: プレビュー
ko: 미리 보기
zh_hans: 预览
zh_hant: 預覽

# Animation.Section.Order
source: Order
ja: 順序
ko: 순서
zh_hans: 顺序
zh_hant: 順序

# Animation.SelectHint
source: Select objects on the slide to animate them.
ja: スライド上のオブジェクトを選択すると、アニメーションを追加できます。
ko: 슬라이드에서 개체를 선택하면 애니메이션을 추가할 수 있습니다.
zh_hans: 选择幻灯片上的对象以为其添加动画。
zh_hant: 選取投影片上的物件以為其加入動畫。

# Animation.Start
source: Start
ja: 開始
ko: 시작
zh_hans: 开始
zh_hant: 開始

# Animation.Stop
source: Stop
ja: 停止
ko: 정지
zh_hans: 停止
zh_hant: 停止

# Animation.Trigger.AfterPrevious
source: After Previous
ja: 直前の動作の後
ko: 이전 효과 다음에
zh_hans: 上一动画之后
zh_hant: 上一個動畫之後

# Animation.Trigger.OnTap
source: On Tap
ja: タップ時
ko: 탭할 때
zh_hans: 轻点时
zh_hant: 點一下時

# Animation.Trigger.WithPrevious
source: With Previous
ja: 直前の動作と同時
ko: 이전 효과와 함께
zh_hans: 与上一动画同时
zh_hant: 與上一個動畫同時

# Animation.UnnamedShape
source: Shape
ja: 図形
ko: 도형
zh_hans: 形状
zh_hant: 圖形

# Arrange.Back
source: Send to Back
ja: 最背面へ移動
ko: 맨 뒤로 보내기
zh_hans: 置于底层
zh_hant: 移到最下層

# Arrange.Backward
source: Send Backward
ja: 背面へ移動
ko: 뒤로 보내기
zh_hans: 下移一层
zh_hant: 下移一層

# Arrange.FlipHorizontal
source: Flip Horizontally
ja: 左右反転
ko: 좌우 대칭
zh_hans: 水平翻转
zh_hant: 水平翻轉

# Arrange.FlipVertical
source: Flip Vertically
ja: 上下反転
ko: 상하 대칭
zh_hans: 垂直翻转
zh_hant: 垂直翻轉

# Arrange.Forward
source: Bring Forward
ja: 前面へ移動
ko: 앞으로 가져오기
zh_hans: 上移一层
zh_hant: 上移一層

# Arrange.Front
source: Bring to Front
ja: 最前面へ移動
ko: 맨 앞으로 가져오기
zh_hans: 置于顶层
zh_hant: 移到最上層

# Arrange.Group
source: Group
ja: グループ化
ko: 그룹화
zh_hans: 组合
zh_hant: 組成群組

# Arrange.RotateLeft
source: Rotate Left 90°
ja: 左に90°回転
ko: 왼쪽으로 90° 회전
zh_hans: 向左旋转 90°
zh_hant: 向左旋轉 90°

# Arrange.RotateRight
source: Rotate Right 90°
ja: 右に90°回転
ko: 오른쪽으로 90° 회전
zh_hans: 向右旋转 90°
zh_hant: 向右旋轉 90°

# Arrange.Ungroup
source: Ungroup
ja: グループ解除
ko: 그룹 해제
zh_hans: 取消组合
zh_hant: 取消群組

# Canvas.Rotate
source: Rotate
ja: 回転
ko: 회전
zh_hans: 旋转
zh_hant: 旋轉

# Chart.Data.AddCategory
source: Add Row
ja: 行を追加
ko: 행 추가
zh_hans: 添加行
zh_hant: 加入列

# Chart.Data.AddSeries
source: Add Series
ja: 系列を追加
ko: 계열 추가
zh_hans: 添加系列
zh_hant: 加入數列

# Chart.Data.Category
source: Category
ja: 分類
ko: 항목
zh_hans: 类别
zh_hant: 類別

# Chart.Data.DeleteCategory
source: Delete Row
ja: 行を削除
ko: 행 삭제
zh_hans: 删除行
zh_hant: 刪除列

# Chart.Data.DeleteSeries
source: Delete Series
ja: 系列を削除
ko: 계열 삭제
zh_hans: 删除系列
zh_hant: 刪除數列

# Chart.Data.SeriesName
source: Series
ja: 系列
ko: 계열
zh_hans: 系列
zh_hant: 數列

# Chart.DefaultTitle
source: Chart Title
ja: グラフタイトル
ko: 차트 제목
zh_hans: 图表标题
zh_hant: 圖表標題

# Chart.Gridlines
source: Gridlines
ja: 目盛線
ko: 눈금선
zh_hans: 网格线
zh_hant: 格線

# Chart.Grouping
source: Grouping
ja: グループ化
ko: 그룹화
zh_hans: 分组
zh_hant: 群組

# Chart.Grouping.Clustered
source: Clustered
ja: 集合
ko: 묶은
zh_hans: 簇状
zh_hant: 群組

# Chart.Grouping.Stacked
source: Stacked
ja: 積み上げ
ko: 누적
zh_hans: 堆积
zh_hant: 堆疊

# Chart.Grouping.Standard
source: Standard
ja: 標準
ko: 표준
zh_hans: 标准
zh_hant: 標準

# Chart.Kind.Area
source: Area
ja: 面
ko: 영역형
zh_hans: 面积图
zh_hant: 區域圖

# Chart.Kind.Bar
source: Bar
ja: 横棒
ko: 가로 막대형
zh_hans: 条形图
zh_hant: 橫條圖

# Chart.Kind.Column
source: Column
ja: 縦棒
ko: 세로 막대형
zh_hans: 柱形图
zh_hant: 直條圖

# Chart.Kind.Doughnut
source: Doughnut
ja: ドーナツ
ko: 도넛형
zh_hans: 圆环图
zh_hant: 環圈圖

# Chart.Kind.Line
source: Line
ja: 折れ線
ko: 꺾은선형
zh_hans: 折线图
zh_hant: 折線圖

# Chart.Kind.Pie
source: Pie
ja: 円
ko: 원형
zh_hans: 饼图
zh_hant: 圓形圖

# Chart.Kind.Scatter
source: Scatter
ja: 散布図
ko: 분산형
zh_hans: 散点图
zh_hant: 散佈圖

# Chart.Legend
source: Legend
ja: 凡例
ko: 범례
zh_hans: 图例
zh_hant: 圖例

# Chart.Legend.Bottom
source: Bottom
ja: 下
ko: 아래쪽
zh_hans: 底部
zh_hant: 底部

# Chart.Legend.Left
source: Left
ja: 左
ko: 왼쪽
zh_hans: 左侧
zh_hant: 左側

# Chart.Legend.None
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Chart.Legend.Right
source: Right
ja: 右
ko: 오른쪽
zh_hans: 右侧
zh_hant: 右側

# Chart.Legend.Top
source: Top
ja: 上
ko: 위쪽
zh_hans: 顶部
zh_hant: 頂部

# Chart.Sample.Category
source: Category %lld
ja: 分類 %lld
ko: 항목 %lld
zh_hans: 类别 %lld
zh_hant: 類別 %lld

# Chart.Sample.Quarter
source: Q%lld
ja: 第%lld四半期
ko: %lld분기
zh_hans: 第%lld季度
zh_hant: 第%lld季

# Chart.Sample.Sales
source: Sales
ja: 売上
ko: 판매
zh_hans: 销售额
zh_hant: 銷售額

# Chart.Sample.Series
source: Series %lld
ja: 系列 %lld
ko: 계열 %lld
zh_hans: 系列 %lld
zh_hant: 數列 %lld

# Chart.Section.Data
source: Data
ja: データ
ko: 데이터
zh_hans: 数据
zh_hant: 資料

# Chart.Section.Labels
source: Labels
ja: ラベル
ko: 레이블
zh_hans: 标签
zh_hant: 標籤

# Chart.Section.Type
source: Type
ja: 種類
ko: 종류
zh_hans: 类型
zh_hant: 類型

# Chart.ShowTitle
source: Title
ja: タイトル
ko: 제목
zh_hans: 标题
zh_hant: 標題

source: Chart Title
ja: グラフタイトル
ko: 차트 제목
zh_hans: 图表标题
zh_hant: 圖表標題

source: Chart Type
ja: グラフの種類
ko: 차트 종류
zh_hans: 图表类型
zh_hant: 圖表類型

# Chart.ValueLabels
source: Value Labels
ja: データラベル
ko: 데이터 레이블
zh_hans: 数据标签
zh_hant: 資料標籤

# Color.Black
source: Black
ja: ブラック
ko: 검정
zh_hans: 黑色
zh_hant: 黑色

# Color.Blue
source: Blue
ja: ブルー
ko: 파랑
zh_hans: 蓝色
zh_hant: 藍色

# Color.Brown
source: Brown
ja: ブラウン
ko: 갈색
zh_hans: 棕色
zh_hant: 棕色

# Color.Cyan
source: Cyan
ja: シアン
ko: 시안
zh_hans: 青色
zh_hant: 青色

# Color.Green
source: Green
ja: グリーン
ko: 초록
zh_hans: 绿色
zh_hant: 綠色

# Color.Grey
source: Grey
ja: グレイ
ko: 회색
zh_hans: 灰色
zh_hant: 灰色

# Color.Indigo
source: Indigo
ja: インディゴ
ko: 남색
zh_hans: 靛蓝色
zh_hant: 靛藍色

# Color.LightGrey
source: Light Grey
ja: ライトグレイ
ko: 밝은 회색
zh_hans: 浅灰色
zh_hant: 淺灰色

# Color.Mint
source: Mint
ja: ミント
ko: 민트
zh_hans: 薄荷绿
zh_hant: 薄荷綠

# Color.Orange
source: Orange
ja: オレンジ
ko: 주황
zh_hans: 橙色
zh_hant: 橙色

# Color.Pink
source: Pink
ja: ピンク
ko: 분홍
zh_hans: 粉色
zh_hant: 粉紅色

# Color.Purple
source: Purple
ja: パープル
ko: 보라
zh_hans: 紫色
zh_hant: 紫色

# Color.Red
source: Red
ja: レッド
ko: 빨강
zh_hans: 红色
zh_hant: 紅色

# Color.Teal
source: Teal
ja: ティール
ko: 청록
zh_hans: 蓝绿色
zh_hant: 藍綠色

# Color.Theme.Accent1
source: Theme Accent 1
ja: テーマのアクセント1
ko: 테마 강조 1
zh_hans: 主题强调色 1
zh_hant: 主題強調色 1

# Color.Theme.Accent2
source: Theme Accent 2
ja: テーマのアクセント2
ko: 테마 강조 2
zh_hans: 主题强调色 2
zh_hant: 主題強調色 2

# Color.Theme.Accent3
source: Theme Accent 3
ja: テーマのアクセント3
ko: 테마 강조 3
zh_hans: 主题强调色 3
zh_hant: 主題強調色 3

# Color.Theme.Accent4
source: Theme Accent 4
ja: テーマのアクセント4
ko: 테마 강조 4
zh_hans: 主题强调色 4
zh_hant: 主題強調色 4

# Color.Theme.Accent5
source: Theme Accent 5
ja: テーマのアクセント5
ko: 테마 강조 5
zh_hans: 主题强调色 5
zh_hant: 主題強調色 5

# Color.Theme.Accent6
source: Theme Accent 6
ja: テーマのアクセント6
ko: 테마 강조 6
zh_hans: 主题强调色 6
zh_hant: 主題強調色 6

# Color.Theme.Background
source: Theme Background
ja: テーマの背景
ko: 테마 배경
zh_hans: 主题背景
zh_hant: 主題背景

# Color.Theme.Background2
source: Theme Background 2
ja: テーマの背景2
ko: 테마 배경 2
zh_hans: 主题背景 2
zh_hant: 主題背景 2

# Color.Theme.Text
source: Theme Text
ja: テーマのテキスト
ko: 테마 텍스트
zh_hans: 主题文本
zh_hant: 主題文字

# Color.Theme.Text2
source: Theme Text 2
ja: テーマのテキスト2
ko: 테마 텍스트 2
zh_hans: 主题文本 2
zh_hant: 主題文字 2

# Color.White
source: White
ja: ホワイト
ko: 흰색
zh_hans: 白色
zh_hant: 白色

# Color.Yellow
source: Yellow
ja: イエロー
ko: 노랑
zh_hans: 黄色
zh_hant: 黃色

# ColorSwatches.MoreColours
source: More Colours
ja: その他の色
ko: 더 많은 색상
zh_hans: 更多颜色
zh_hant: 更多顏色

# ColorSwatches.None
source: No Colour
ja: 色なし
ko: 색상 없음
zh_hans: 无颜色
zh_hant: 無顏色

# Comments.Actions
source: Thread Actions
ja: スレッドの操作
ko: 스레드 동작
zh_hans: 会话操作
zh_hant: 對話動作

# Comments.Add
source: Add Comment
ja: コメントを追加
ko: 메모 추가
zh_hans: 添加批注
zh_hant: 加入註解

# Comments.CommentAs
source: Comment As
ja: コメントする名前
ko: 메모 작성자
zh_hans: 批注者
zh_hant: 註解者

# Comments.Delete
source: Delete
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# Comments.DeleteThread
source: Delete Thread
ja: スレッドを削除
ko: 스레드 삭제
zh_hans: 删除会话
zh_hant: 刪除對話

# Comments.Empty
source: No comments on this slide.
ja: このスライドにはコメントがありません。
ko: 이 슬라이드에 메모가 없습니다.
zh_hans: 此幻灯片没有批注。
zh_hant: 此投影片沒有註解。

# Comments.New
source: New Comment
ja: 新規コメント
ko: 새 메모
zh_hans: 新批注
zh_hant: 新增註解

# Comments.Pin
source: Comment by %1$@: %2$@
ja: %1$@のコメント：%2$@
ko: %1$@의 메모: %2$@
zh_hans: %1$@ 的批注：%2$@
zh_hant: %1$@ 的註解：%2$@

# Comments.Placeholder
source: Add a comment
ja: コメントを追加
ko: 메모 추가
zh_hans: 添加批注
zh_hant: 加入註解

# Comments.Reopen
source: Reopen Thread
ja: スレッドを再開
ko: 스레드 다시 열기
zh_hans: 重新打开会话
zh_hant: 重新開啟對話

# Comments.Reply
source: Reply
ja: 返信
ko: 회신
zh_hans: 回复
zh_hant: 回覆

# Comments.Resolve
source: Resolve Thread
ja: スレッドを解決
ko: 스레드 해결
zh_hans: 解决会话
zh_hant: 解決對話

# Comments.Resolved
source: Resolved
ja: 解決済み
ko: 해결됨
zh_hans: 已解决
zh_hant: 已解決

# Comments.Send
source: Send
ja: 送信
ko: 보내기
zh_hans: 发送
zh_hant: 傳送

# Comments.Unknown
source: Unknown
ja: 不明
ko: 알 수 없음
zh_hans: 未知
zh_hant: 未知

# Comments.YourName
source: Your Name
ja: あなたの名前
ko: 이름
zh_hans: 你的姓名
zh_hant: 你的名稱

# Comments.YourName.Footer
source: Shown with your comments, in Dazzle and in PowerPoint.
ja: DazzleとPowerPointであなたのコメントと一緒に表示されます。
ko: Dazzle 및 PowerPoint에서 메모와 함께 표시됩니다.
zh_hans: 在 Dazzle 和 PowerPoint 中随你的批注显示。
zh_hant: 在 Dazzle 和 PowerPoint 中隨你的註解顯示。

# Common.Cancel
source: Cancel
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# Document.DefaultName
source: Presentation
ja: プレゼンテーション
ko: 프레젠테이션
zh_hans: 演示文稿
zh_hant: 簡報

# Drawing.Cancel
source: Cancel
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# Drawing.Clear
source: Clear
ja: 消去
ko: 지우기
zh_hans: 清除
zh_hant: 清除

# Drawing.Done
source: Place Drawing
ja: 描画を配置
ko: 그림 배치
zh_hans: 放置绘图
zh_hant: 放置繪圖

# Drawing.ShapeName
source: Drawing
ja: 描画
ko: 그림
zh_hans: 绘图
zh_hant: 繪圖

# Edit.Copy
source: Copy
ja: コピー
ko: 복사
zh_hans: 拷贝
zh_hant: 拷貝

# Edit.CopySlide
source: Copy Slide
ja: スライドをコピー
ko: 슬라이드 복사
zh_hans: 拷贝幻灯片
zh_hant: 拷貝投影片

# Edit.Cut
source: Cut
ja: カット
ko: 잘라내기
zh_hans: 剪切
zh_hant: 剪下

# Edit.CutSlide
source: Cut Slide
ja: スライドをカット
ko: 슬라이드 잘라내기
zh_hans: 剪切幻灯片
zh_hant: 剪下投影片

# Edit.Paste
source: Paste
ja: ペースト
ko: 붙여넣기
zh_hans: 粘贴
zh_hant: 貼上

# Edit.PasteAfter
source: Paste After
ja: 後ろにペースト
ko: 뒤에 붙여넣기
zh_hans: 粘贴到后面
zh_hant: 貼到後面

# Error.NotAPresentation
source: This file isn’t a PowerPoint presentation Dazzle can open.
ja: このファイルはDazzleで開けるPowerPointプレゼンテーションではありません。
ko: 이 파일은 Dazzle에서 열 수 있는 PowerPoint 프레젠테이션이 아닙니다.
zh_hans: 此文件不是 Dazzle 可以打开的 PowerPoint 演示文稿。
zh_hant: 此檔案不是 Dazzle 可以打開的 PowerPoint 簡報。

# Error.UnreadablePicture
source: That picture couldn’t be read. Try a PNG or JPEG.
ja: その画像を読み込めませんでした。PNGまたはJPEGをお試しください。
ko: 해당 사진을 읽을 수 없습니다. PNG 또는 JPEG를 사용해 보십시오.
zh_hans: 无法读取该图片。请尝试 PNG 或 JPEG。
zh_hant: 無法讀取該圖片。請嘗試 PNG 或 JPEG。

# Error.UnreadableVideo
source: The video couldn’t be added.
ja: ビデオを追加できませんでした。
ko: 비디오를 추가할 수 없습니다.
zh_hans: 无法添加视频。
zh_hant: 無法加入影片。

# Error.UnwritablePart
source: Dazzle couldn’t write “%@”. The presentation wasn’t saved.
ja: “%@”を書き込めませんでした。プレゼンテーションは保存されていません。
ko: “%@”을(를) 쓸 수 없습니다. 프레젠테이션이 저장되지 않았습니다.
zh_hans: 无法写入“%@”。演示文稿未存储。
zh_hant: 無法寫入「%@」。簡報未儲存。

# Error.VideoExport
source: The video couldn’t be made.
ja: ビデオを作成できませんでした。
ko: 비디오를 만들 수 없습니다.
zh_hans: 无法制作视频。
zh_hant: 無法製作影片。

# Export.Count
source: %ld slides
ja: %ld枚のスライド
ko: 슬라이드 %ld개
zh_hans: %ld 张幻灯片
zh_hant: %ld 張投影片

# Export.Format
source: Format
ja: 形式
ko: 형식
zh_hans: 格式
zh_hant: 格式

# Export.Format.Images
source: Images
ja: 画像
ko: 이미지
zh_hans: 图像
zh_hant: 影像

# Export.Format.Video
source: Video
ja: ビデオ
ko: 비디오
zh_hans: 视频
zh_hant: 影片

# Export.ImageFormat
source: Image Format
ja: 画像形式
ko: 이미지 형식
zh_hans: 图像格式
zh_hant: 影像格式

# Export.IncludeHidden
source: Include Hidden Slides
ja: 非表示のスライドを含める
ko: 가려진 슬라이드 포함
zh_hans: 包括隐藏的幻灯片
zh_hant: 包含隱藏的投影片

# Export.Layout
source: Print Layout
ja: 印刷レイアウト
ko: 인쇄 레이아웃
zh_hans: 打印布局
zh_hant: 列印版面配置

# Export.Layout.Handouts
source: Handouts
ja: 配布資料
ko: 유인물
zh_hans: 讲义
zh_hant: 講義

# Export.Layout.Notes
source: Notes Pages
ja: ノート
ko: 슬라이드 노트
zh_hans: 备注页
zh_hant: 備忘稿

# Export.Layout.PerPage
source: Slides per Page
ja: 1ページあたりのスライド数
ko: 페이지당 슬라이드 수
zh_hans: 每页幻灯片数
zh_hant: 每頁投影片數

# Export.Layout.Slides
source: Slides
ja: スライド
ko: 슬라이드
zh_hans: 幻灯片
zh_hant: 投影片

# Export.MakeVideo
source: Make Video
ja: ビデオを作成
ko: 비디오 만들기
zh_hans: 制作视频
zh_hant: 製作影片

# Export.Print
source: Print
ja: プリント
ko: 프린트
zh_hans: 打印
zh_hant: 列印

# Export.Resolution
source: Size
ja: サイズ
ko: 크기
zh_hans: 大小
zh_hant: 大小

# Export.Scope
source: Slides
ja: スライド
ko: 슬라이드
zh_hans: 幻灯片
zh_hant: 投影片

# Export.Scope.All
source: All Slides
ja: すべてのスライド
ko: 모든 슬라이드
zh_hans: 所有幻灯片
zh_hant: 所有投影片

# Export.Scope.Chosen
source: Choose Slides
ja: スライドを選択
ko: 슬라이드 선택
zh_hans: 选择幻灯片
zh_hant: 選擇投影片

# Export.Scope.Current
source: Current Slide
ja: 現在のスライド
ko: 현재 슬라이드
zh_hans: 当前幻灯片
zh_hant: 目前的投影片

# Export.Seconds
source: %lld s
ja: %lld秒
ko: %lld초
zh_hans: %lld 秒
zh_hant: %lld 秒

# Export.SecondsPerSlide
source: Time per Slide
ja: スライドごとの時間
ko: 슬라이드당 시간
zh_hans: 每张幻灯片时间
zh_hant: 每張投影片時間

# Export.Section.Images
source: Images
ja: 画像
ko: 이미지
zh_hans: 图像
zh_hant: 影像

# Export.Section.Layout
source: Layout
ja: レイアウト
ko: 레이아웃
zh_hans: 布局
zh_hant: 版面配置

# Export.Section.Slides
source: Slides
ja: スライド
ko: 슬라이드
zh_hans: 幻灯片
zh_hant: 投影片

# Export.Section.Video
source: Video
ja: ビデオ
ko: 비디오
zh_hans: 视频
zh_hant: 影片

# Export.Share
source: Export
ja: 書き出す
ko: 내보내기
zh_hans: 导出
zh_hant: 輸出

# ExternalDisplay.Idle
source: Ready to present
ja: 発表の準備ができました
ko: 발표 준비 완료
zh_hans: 准备演示
zh_hant: 準備好簡報

# Fill.Automatic
source: Automatic
ja: 自動
ko: 자동
zh_hans: 自动
zh_hant: 自動

# Fill.Gradient
source: Gradient
ja: グラデーション
ko: 그라데이션
zh_hans: 渐变
zh_hant: 漸層

# Fill.Gradient.Direction
source: Direction
ja: 方向
ko: 방향
zh_hans: 方向
zh_hant: 方向

# Fill.Gradient.End
source: End Colour
ja: 終了色
ko: 끝 색상
zh_hans: 结束颜色
zh_hant: 結束顏色

# Fill.Gradient.Radial
source: Radial
ja: 放射状
ko: 방사형
zh_hans: 径向
zh_hant: 放射狀

# Fill.Gradient.Start
source: Start Colour
ja: 開始色
ko: 시작 색상
zh_hans: 起始颜色
zh_hant: 起始顏色

# Fill.Kind
source: Fill
ja: 塗りつぶし
ko: 채우기
zh_hans: 填充
zh_hant: 填色

# Fill.None
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Fill.Picture
source: Picture
ja: 画像
ko: 사진
zh_hans: 图片
zh_hant: 圖片

# Fill.Picture.Change
source: Change Picture
ja: 画像を変更
ko: 사진 변경
zh_hans: 更改图片
zh_hant: 更改圖片

# Fill.Picture.Choose
source: Choose Picture
ja: 画像を選択
ko: 사진 선택
zh_hans: 选取图片
zh_hant: 選擇圖片

# Fill.Picture.Tile
source: Tile
ja: 並べて表示
ko: 바둑판식 배열
zh_hans: 平铺
zh_hant: 並排

# Fill.Solid
source: Colour
ja: カラー
ko: 색상
zh_hans: 颜色
zh_hant: 顏色

# Find.Count
source: %ld matches
ja: %ld件の一致
ko: 일치 항목 %ld개
zh_hans: %ld 个匹配项
zh_hant: %ld 個相符項目

# Find.MatchCase
source: Match Case
ja: 大文字と小文字を区別
ko: 대소문자 구분
zh_hans: 区分大小写
zh_hant: 區分大小寫

# Find.Notes
source: Notes
ja: ノート
ko: 메모
zh_hans: 备注
zh_hant: 備忘稿

# Find.Placeholder
source: Find
ja: 検索
ko: 찾기
zh_hans: 查找
zh_hant: 尋找

# Find.Replace
source: Replace
ja: 置換
ko: 대치
zh_hans: 替换
zh_hant: 取代

# Find.ReplaceAll
source: Replace All
ja: すべて置換
ko: 모두 대치
zh_hans: 全部替换
zh_hant: 全部取代

# Find.ReplacePlaceholder
source: Replace with
ja: 置換後の文字列
ko: 대치할 내용
zh_hans: 替换为
zh_hant: 取代為

# Find.Section.Results
source: Results
ja: 結果
ko: 결과
zh_hans: 结果
zh_hant: 結果

# Find.Slide
source: Slide %lld
ja: スライド %lld
ko: 슬라이드 %lld
zh_hans: 幻灯片 %lld
zh_hant: 投影片 %lld

# Find.Table
source: Table
ja: 表
ko: 표
zh_hans: 表格
zh_hant: 表格

# Find.WholeWords
source: Whole Words
ja: 単語単位
ko: 전체 단어
zh_hans: 全字匹配
zh_hant: 全字相符

# Format.Alignment
source: Alignment
ja: 配置
ko: 정렬
zh_hans: 对齐
zh_hant: 對齊

# Format.AltText.Footer
source: Saved with the presentation, for screen readers in PowerPoint and other apps.
ja: プレゼンテーションと一緒に保存され、PowerPointなどのスクリーンリーダーで読み上げられます。
ko: 프레젠테이션과 함께 저장되어 PowerPoint 등의 화면 읽기 프로그램에서 사용됩니다.
zh_hans: 随演示文稿一起存储，供 PowerPoint 等应用的屏幕阅读器使用。
zh_hant: 隨簡報一起儲存，供 PowerPoint 等 App 的螢幕閱讀器使用。

# Format.AltText.Placeholder
source: Describe this for people who can’t see it
ja: 見ることができない人のために説明を入力
ko: 볼 수 없는 사람을 위한 설명 입력
zh_hans: 为看不到它的人描述此内容
zh_hant: 為看不到它的人描述此內容

# Format.Background.Footer
source: Automatic uses the background from the slide’s layout.
ja: 「自動」ではスライドのレイアウトの背景が使用されます。
ko: 자동은 슬라이드 레이아웃의 배경을 사용합니다.
zh_hans: “自动”使用幻灯片版式的背景。
zh_hant: 「自動」會使用投影片版面配置的背景。

# Format.Bold
source: Bold
ja: 太字
ko: 굵게
zh_hans: 粗体
zh_hant: 粗體

# Format.DoneEditing
source: Done
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

# Format.Font
source: Font
ja: フォント
ko: 서체
zh_hans: 字体
zh_hant: 字體

# Format.Font.All
source: All Fonts
ja: すべてのフォント
ko: 모든 서체
zh_hans: 所有字体
zh_hant: 所有字體

# Format.Font.Body
source: %@ (Body)
ja: %@（本文）
ko: %@(본문)
zh_hans: %@（正文）
zh_hant: %@（內文）

# Format.Font.Headings
source: %@ (Headings)
ja: %@（見出し）
ko: %@(제목)
zh_hans: %@（标题）
zh_hant: %@（標題）

# Format.Font.Theme
source: Theme Fonts
ja: テーマのフォント
ko: 테마 서체
zh_hans: 主题字体
zh_hant: 主題字體

# Format.Indent
source: Increase Indent
ja: インデントを増やす
ko: 들여쓰기
zh_hans: 增加缩进
zh_hant: 增加縮排

# Format.Indent.Level
source: Indent
ja: インデント
ko: 들여쓰기
zh_hans: 缩进
zh_hant: 縮排

# Format.Italic
source: Italic
ja: 斜体
ko: 기울임꼴
zh_hans: 斜体
zh_hant: 斜體
